jethrokuan/z
danhper/fish-ssh-agent
douglarek/jenv
haslersn/fish-nix-completions
jethrokuan/fzf
laughedelic/pisces
oh-my-fish/plugin-sublime
zimski/ssh_agent
oh-my-fish/plugin-android-sdk
oh-my-fish/plugin-foreign-env
edc/bass
nvm
brigand/fast-nvm-fish
jorgebucaran/fnm
oh-my-fish/theme-bobthefish
smh/base16-shell-fish
